["<UNK>", ",", ".", "a", "que", "de", "e", "o", ";", "n\u00e3o", "do", "um", "da", "os", "com", "\u00e9", "uma", "se", "em", "para", "as", "era", "ao", "mas", "\u00e0", "por", "mais", "no", "na", "A", "lhe", "?", "ele", "N\u00e3o", "como", "me", "eu", "ou", "dos", "O", "...", ":", "foi", "!", "ela", "das", "nem", "sem", "disse", "casa", "ser", "olhos", "tempo", "depois", "E", "ainda", "quando", "muito", "s\u00f3", "meu", "tinha", "tudo", "nada", "minha", "outro", "h\u00e1", "outra", "mesmo", "dia", "j\u00e1", "Mas", "t\u00e3o", "vez", "seu", "porque", "estava", "nos", "tamb\u00e9m", "sua", "at\u00e9", "vida", "pouco", "homem", "\u00e0s", "aos", "alguma", "este", "menos", "esta", "duas", "dizer", "podia", "bem", "ia", "todos", "assim", "seus", "anos", "amor", "Que", "alguns", "agora", "mo\u00e7a", "Era", "coisa", "ver", "dias", "eram", "cora\u00e7\u00e3o", "entre", "isso", "pela", "mim", "l\u00e1", "si", "grande", "logo", "pai", "noite", "mesma", "dois", "pode", "fosse", "outros", "ter", "ent\u00e3o", "ir", "m\u00e3e", "verdade", "antes", "melhor", "m\u00e3o", "carta", "quem", "isto", "mal", "est\u00e1", "\u00c9", "palavras", "mulher", "pelo", "tem", "dele", "algum", "Se", "marido", "amigo", "s\u00e3o", "Os", "todas", "Um", "alma", "onde", "id\u00e9ia", "aqui", "sei", "tr\u00eas", "Quando", "nas", "vezes", "D", "fim", "esse", "suas", "CAP\u00cdTULO", "Eu", "fora", "havia", "fazer", "ali", "br", "meio", "primeira", "cabe\u00e7a", "dela", "parte", "tal", "fez", "porta", "cousa", "sempre", "outras", "toda", "No", "todo", "caso", "m\u00e3os", "esp\u00edrito", "horas", "algumas", "nunca", "primeiro", "Rubi\u00e3o", "senhor", "eles", "dar", "deu", "p\u00e9", "De", "sala", "essa", "mundo", "filha", "unama", "nead", "dizia", "nome", "certo", "te", "rua", "tanto", "J\u00e1", "tarde", "Em", "the", "apenas", "dous", "senhora", "filho", "palavra", "velho", "rapaz", "sobre", "raz\u00e3o", "respondeu", "Ao", "gente", "As", "perguntou", "bom", "modo", "boa", "saber", "morte", "ficou", "Maria", "pessoa", "ningu\u00e9m", "Uma", "c\u00e9u", "coisas", "vai", "vi\u00fava", "viu", "poeta", "gesto", "olhar", "hora", "seria", "casamento", "livro", "ar", "nosso", "por\u00e9m", "meus", "desde", "hoje", "Como", "falar", "minutos", "fam\u00edlia", "lado", "homens", "preciso", "ambos", "parece", "nossa", "talvez", "Deus", "tu", "voc\u00ea", "terra", "pessoas", "voz", "Lu\u00eds", "H\u00e1", "amigos", "cinco", "comigo", "pr\u00f3prio", "Jorge", "jantar", "parecia", "Jos\u00e9", "deste", "queria", "aquela", "quer", "veio", "ponto", "longe", "entrou", "Foi", "simples", "seguinte", "meses", "foram", "tenho", "uns", "padre", "teve", "sim", "sair", "Na", "maior", "lugar", "creio", "rosto", "S", "quatro", "aquele", "Helena", "ocasi\u00e3o", "Nem", "dentro", "quase", "fazia", "n\u00f3s", "estar", "saiu", "devia", "gosto", "nenhuma", "seja", "Pois", "manh\u00e3", "papel", "qual", "muita", "for\u00e7a", "triste", "quis", "of", "Sofia", "vinte", "not\u00edcia", "Rua", "resposta", "causa", "vinha", "boca", "digo", "estas", "p\u00f4de", "sabe", "pr\u00f3pria", "Com", "chegou", "janela", "fui", "nova", "sou", "sil\u00eancio", "Para", "entrar", "nenhum", "diante", "deles", "m\u00e9dico", "Por", "Est\u00e1cio", "tua", "Tinha", "l\u00e1grimas", "achou", "cada", "situa\u00e7\u00e3o", "sabia", "tio", "Capitu", "continuou", "cousas", "muitas", "teu", "natural", "mo\u00e7o", "mesa", "Rio", "grandes", "desta", "dava", "resto", "posso", "Depois", "Tudo", "Paulo", "natureza", "dez", "Esta", "id\u00e9ias", "hist\u00f3ria", "efeito", "pol\u00edtica", "princ\u00edpio", "qualquer", "vontade", "cartas", "estou", "sol", "ano", "sentimento", "Pedro", "durante", "cidade", "enfim", "vi", "autor", "faz", "dor", "c\u00e1", "Sr", "certa", "novo", "a\u00ed", "consigo", "segundo", "felicidade", "to", "motivo", "contr\u00e1rio", "Mendon\u00e7a", "amiga", "elas", "ouvir", "tinham", "respeito", "Ele", "Ent\u00e3o", "passo", "al\u00e9m", "vou", "casar", "ler", "vir", "Jo\u00e3o", "acabou", "ficar", "disselhe", "quero", "\u00faltima", "dizendo", "obra", "gra\u00e7a", "pena", "Dias", "passou", "contra", "velha", "flor", "bela", "passado", "leitor", "poss\u00edvel", "trazia", "Agora", "opini\u00e3o", "estavam", "Tamb\u00e9m", "esperan\u00e7a", "quarto", "apesar", "naturalmente", "teatro", "Este", "costume", "caminho", "mar", "Assim", "depressa", "lhes", "primeiros", "pobre", "sen\u00e3o", "trabalho", "daquela", "Soares", "cara", "versos", "Talvez", "deixou", "ouviu", "crer", "paix\u00e3o", "ch\u00e3o", "tais", "carro", "bra\u00e7os", "tivesse", "DE", "Quem", "passar", "daquele", "V", "feliz", "figura", "luz", "arte", "Adelaide", "viagem", "vista", "idade", "muitos", "desejo", "Sim", "I", "da\u00ed", "futuro", "express\u00e3o", "enquanto", "iam", "embora", "irm\u00e3o", "v\u00e3o", "via", "Ah", "meia", "d\u00e1", "and", "dinheiro", "Ora", "Estela", "mem\u00f3ria", "haver", "Iai\u00e1", "come\u00e7ou", "ora", "deixar", "alegria", "medo", "Aires", "deve", "assunto", "\u00faltimo", "neste", "corpo", "ser\u00e1", "Ela", "pelos", "disso", "conversa", "voltou", "fortuna", "Janeiro", "vem", "exemplo", "feito", "ato", "alegre", "Meu", "falava", "Voc\u00ea", "diz", "Tito", "falou", "p\u00e9s", "cor", "tia", "desse", "Trist\u00e3o", "S\u00e3o", "filhos", "Fid\u00e9lia", "Flora", "achava", "cima", "Aguiar", "sangue", "morrer", "sentimentos", "necessidade", "interesse", "maneira", "irm\u00e3", "v\u00e9spera", "algu\u00e9m", "S\u00f3", "pareceu", "momento", "cama", "instantes", "naquela", "crian\u00e7a", "minhas", "for", "impress\u00e3o", "delas", "consci\u00eancia", "posto", "seis", "umas", "poucos", "ordem", "nele", "s", "cedo", "concluiu", "instante", "major", "tempos", "prazer", "Rita", "naquele", "aten\u00e7\u00e3o", "trinta", "visto", "Em\u00edlia", "olhou", "livros", "nesse", "segunda", "houve", "a\u00e7\u00e3o", "cair", "prima", "Virg\u00edlia", "escrever", "numa", "ali\u00e1s", "\u00fanica", "alienista", "moral", "fundo", "oito", "perto", "Benedita", "criado", "alto", "mulheres", "Creio", "Oh", "num", "essas", "cadeira", "jardim", "Quanto", "amanh\u00e3", "disseme", "esp\u00e9cie", "pudesse", "volta", "l\u00edngua", "particular", "Casa", "Natividade", "pois", "forma", "estado", "quanto", "flores", "governo", "inten\u00e7\u00e3o", "contos", "\u00fanico", "in", "ontem", "igual", "fica", "sono", "imposs\u00edvel", "capaz", "teria", "viver", "estes", "pensou", "ficava", "tendo", "C\u00e2mara", "visita", "presente", "daqui", "Ernesto", "doutor", "acabar", "sentia", "dito", "soube", "direito", "riso", "doente", "grave", "neg\u00f3cio", "chap\u00e9u", "Vasconcelos", "pergunta", "pensamento", "beleza", "dedos", "F\u00e9lix", "imagina\u00e7\u00e3o", "achar", "realidade", "mau", "atr\u00e1s", "saudades", "discurso", "nomes", "almo\u00e7o", "poesia", "andar", "cabo", "dado", "tornou", "bra\u00e7o", "contar", "esperan\u00e7as", "est\u00e3o", "Carmo", "vale", "falta", "diferen\u00e7a", "sorriso", "cabelos", "ti", "longo", "somente", "recebeu", "mil", "dali", "passos", "verdadeira", "justamente", "voltar", "demais", "esposa", "cap\u00edtulo", "d\u00favida", "doce", "sociedade", "coronel", "fala", "afei\u00e7\u00e3o", "Entretanto", "Machado", "amores", "sentiu", "conversa\u00e7\u00e3o", "estilo", "Garcia", "podiam", "longa", "poder", "perder", "bonita", "dif\u00edcil", "Europa", "semanas", "Augusta", "baile", "houvesse", "entretanto", "cena", "Sim\u00e3o", "Borba", "esperar", "Bem", "paz", "ouvi", "sorriu", "forte", "acudiu", "achei", "realmente", "d", "apareceu", "curiosidade", "Assis", "rir", "iria", "frase", "uso", "igreja", "pelas", "tive", "nela", "claro", "Quincas", "lembran\u00e7a", "acima", "baixo", "v\u00ea", "esses", "pediu", "exclamou", "explica\u00e7\u00e3o", "sorrindo", "poderia", "espera", "andando", "movimento", "ministro", "Palha", "gabinete", "destino", "Carlos", "Da", "acabava", "pensava", "bilhete", "pior", "prova", "pequeno", "morreu", "aquilo", "talento", "v\u00e1", "rindo", "chegar", "acaso", "confian\u00e7a", "prop\u00f3sito", "missa", "Est\u00eav\u00e3o", "fossem", "inteiramente", "tristeza", "liberdade", "cuja", "Batista", "tom", "visitas", "dormir", "sombra", "menina", "Ainda", "fiz", "pude", "of\u00edcio", "nariz", "esperava", "s\u00e9culo", "conta", "m\u00eas", "p\u00e1gina", "reflex\u00e3o", "faria", "amizade", "l\u00e1bios", "ambas", "pequena", "podem", "olhava", "retrato", "dama", "sendo", "Dona", "pedir", "Nada", "semana", "certeza", "piano", "L\u00e1", "Aqui", "menor", "Tu", "contava", "nossos", "lei", "velhos", "basta", "diabo", "criatura", "Pode", "nota", "principalmente", "amar", "abriu", "sonho", "segredo", "Nunca", "gl\u00f3ria", "rapazes", "vieram", "qu\u00ea", "p\u00fablico", "ouvia", "olhando", "excelente", "sentido", "car\u00e1ter", "mesmos", "antigo", "povo", "barbeiro", "guerra", "Do", "\u00e1gua", "Sem", "Azevedo", "boas", "t\u00eam", "nossas", "primeiras", "favor", "comum", "senhoras", "vestido", "sido", "qualidades", "m\u00fasica", "pais", "m", "repetiu", "Santos", "ama", "teus", "dessas", "parecer", "azul", "fato", "rem\u00e9dio", "amava", "Verde", "noites", "deveras", "aus\u00eancia", "dono", "peito", "n\u00famero", "interrompeu", "leu", "Dr", "ci\u00eancia", "etc", "Quis", "romance", "mocidade", "Enfim", "Est\u00e1", "Parece", "Daniel", "Da\u00ed", "folhas", "luta", "pedido", "sorte", "p\u00e1ginas", "bonito", "bons", "rela\u00e7\u00f5es", "cavalo", "mo\u00e7as", "diga", "\u00e9s", "Estava", "nessa", "provavelmente", "principal", "quarenta", "c\u00e3o", "viva", "festa", "sete", "levar", "conselheiro", "levou", "ouro", "gra\u00e7as", "semelhante", "interior", "not\u00edcias", "finalmente", "circunst\u00e2ncias", "Minha", "noivo", "p\u00f4r", "verdadeiro", "nesta", "pura", "Meneses", "Eram", "namorado", "advogado", "buscar", "Vou", "gostava", "p\u00f4s", "promessa", "geral", "espa\u00e7o", "Antes", "correu", "escreveu", "pareciam", "jornais", "mandou", "for\u00e7as", "t\u00edtulo", "afinal", "Demais", "ch\u00e1cara", "Tal", "estivesse", "rel\u00f3gio", "ouvido", "frio", "dei", "juntos", "conhecia", "andava", "esteve", "Gon\u00e7alves", "dera", "Ia", "abaixo", "ternura", "conselho", "antiga", "morto", "aspecto", "that", "resolu\u00e7\u00e3o", "pegou", "Lu\u00edsa", "cheio", "anterior", "f\u00e1cil", "quest\u00e3o", "vamos", "milr\u00e9is", "\u00faltimos", "novas", "Alves", "receber", "Fernanda", "corte", "esfor\u00e7o", "vinham", "tanta", "pedia", "Isto", "quais", "Diogo", "fiquei", "cujo", "sonhos", "canto", "folha", "feita", "passava", "pensar", "acho", "presen\u00e7a", "beijo", "letras", "levava", "escrito", "humana", "Onde", "acerca", "fazendo", "adiante", "sujeito", "gestos", "mat\u00e9ria", "Ant\u00f4nia", "asas", "lua", "tomar", "posi\u00e7\u00e3o", "viesse", "explicar", "casas", "vendo", "desembargador", "Vamos", "ombros", "capit\u00e3o", "deputado", "importa", "Ou", "Santa", "sentir", "admira\u00e7\u00e3o", "pe\u00e7a", "ficaram", "chamar", "janelas", "esquecer", "sinal", "Entre", "escada", "costumes", "fizesse", "Tem", "sensa\u00e7\u00e3o", "espet\u00e1culo", "trouxe", "alta", "objeto", "neg\u00f3cios", "sobrinha", "semin\u00e1rio", "culpa", "dever", "linhas", "esquerda", "sobrinho", "lembra", "mesmas", "poucas", "dizem", "s\u00f3s", "almas", "escola", "Margarida", "golpe", "dessa", "plano", "mestre", "his", "corredor", "pernas", "noiva", "honra", "terceiro", "maneiras", "justi\u00e7a", "donde", "crime", "Escobar", "singular", "par", "vivia", "parou", "is", "original", "tirou", "quinze", "ria", "acrescentou", "puro", "outrora", "comendador", "www", "presidente", "entender", "imagem", "p\u00fablica", "letra", "domingo", "Petr\u00f3polis", "indo", "indiferen\u00e7a", "doen\u00e7a", "Carlota", "ch\u00e1", "estudo", "melhores", "caro", "nobre", "ilus\u00e3o", "drama", "suspeita", "Ex", "cheia", "desses", "v\u00ealo", "ambi\u00e7\u00e3o", "largo", "virtude", "II", "caf\u00e9", "mostrar", "levantouse", "primo", "he", "breve", "At\u00e9", "projeto", "Padre", "Gomes", "vaidade", "espanto", "passeio", "bastante", "frente", "linguagem", "Senhor", "pap\u00e9is", "obras", "was", "fronte", "tomou", "aceitou", "menino", "f\u00e9", "casos", "pensando", "falando", "carreira", "fazenda", "baronesa", "companhia", "fugir", "Esse", "tantas", "s\u00e9rio", "eterna", "tens", "simpatia", "livre", "escolha", "perdeu", "Enquanto", "anjo", "preto", "amado", "resultado", "dissesse", "solid\u00e3o", "raz\u00f5es", "tirar", "ponta", "amo", "Bacamarte", "diria", "leve", "abismo", "costas", "dona", "perdido", "vento", "condi\u00e7\u00e3o", "\u00f3dio", "como\u00e7\u00e3o", "vejo", "Estou", "Neves", "mandar", "davam", "direi", "vos", "Guiomar", "hei", "cinq\u00fcenta", "acordo", "digno", "darlhe", "mol\u00e9stia", "belas", "profundo", "desespero", "Olhe", "narra\u00e7\u00e3o", "Mais", "testa", "jovem", "com\u00e9dia", "c\u00e9rebro", "Te\u00f3filo", "murmurou", "declarou", "calado", "verso", "possu\u00eda", "tantos", "bastava", "parede", "Ouvidor", "Fui", "faz\u00ealo", "casal", "cemit\u00e9rio", "prov\u00e1vel", "ruas", "v\u00eala", "saudade", "vira", "calor", "obstante", "superior", "\u00c0", "aceitar", "elegante", "sentouse", "sequer", "nisso", "intimidade", "rei", "Gl\u00f3ria", "\u00darsula", "sobretudo", "desceu", "estrelas", "necess\u00e1rio", "respondia", "contou", "salvo", "quisesse", "vila", "bolso", "voca\u00e7\u00e3o", "dando", "Essa", "recente", "Havia", "despeito", "fizera", "subir", "ilustre", "pessoal", "valor", "\u00faltimas", "eterno", "melancolia", "perigo", "conhecer", "notas", "caiu", "abrir", "deram", "seio", "correr", "deixa", "fogo", "meios", "destes", "Eul\u00e1lia", "indiferente", "acabado", "estima", "possa", "circunst\u00e2ncia", "prov\u00edncia", "Mariana", "orgulho", "passa", "acha", "Vai", "simplesmente", "fa\u00e7a", "len\u00e7o", "separa\u00e7\u00e3o", "Eug\u00eania", "Logo", "vozes", "repente", "Ningu\u00e9m", "ferro", "senti", "perd\u00e3o", "portas", "Andrade", "responder", "loja", "Itagua\u00ed", "igualmente", "entusiasmo", "face", "tivera", "lho", "querer", "mam\u00e3e", "aberta", "daria", "chegava", "amigas", "dizerlhe", "decerto", "anda", "vim", "mist\u00e9rio", "fei\u00e7\u00f5es", "in\u00fatil", "usp", "perguntoulhe", "maiores", "defunto", "damas", "\u00e2nimo", "praia", "descer", "interessante", "ouvindo", "Afinal", "valia", "Pela", "\u00c0s", "Melchior", "piedade", "Pouco", "erro", "sejam", "direita", "fina", "entrada", "cocheiro", "1", "exist\u00eancia", "ju\u00edzo", "precisa", "g\u00eanio", "parentes", "ouvidos", "quisera", "destas", "paci\u00eancia", "Vicente", "raro", "escravo", "compreendeu", "longos", "espelho", "Tenho", "estudos", "m\u00e1", "mudan\u00e7a", "escravos", "fizeram", "vivo", "resolveu", "cerca", "Durante", "Naturalmente", "Flamengo", "nove", "filosofia", "leitura", "pr\u00f3prios", "devo", "pouca", "velhas", "Corte", "sa\u00eda", "vit\u00f3ria", "la", "Toda", "traz", "Camilo", "profunda", "fria", "Cada", "chuva", "Chegou", "observa\u00e7\u00e3o", "parar", "Podia", "r", "sentarse", "Todos", "levantou", "som", "chama", "emprego", "estando", "aqueles", "todavia", "namorados", "dire\u00e7\u00e3o", "entrava", "comer", "encontro", "inveja", "confiss\u00e3o", "pede", "comiss\u00e3o", "sincera", "nisto", "ordens", "III", "debaixo", "sacrif\u00edcio", "lia", "deixava", "viria", "sa\u00fade", "daqueles", "charuto", "bacharel", "madrinha", "Botafogo", "Sua", "modos", "tornar", "come\u00e7ava", "cuidado", "belo", "sabes", "ido", "quadro", "rival", "falei", "ro\u00e7a", "confessou", "cheguei", "finado", "convic\u00e7\u00e3o", "sabendo", "c\u00e2mara", "aventura", "pedra", "p", "procurou", "ter\u00e1", "pa\u00eds", "s\u00e9culos", "licen\u00e7a", "C\u00e2ndido", "g\u00eanero", "esperou", "inteira", "http", "Realmente", "c\u00f3lera", "final", "vaga", "reflex\u00f5es", "\u00e1guas", "fazem", "acaba", "continuar", "fezse", "disseram", "Adeus", "diziam", "ventura", "perguntei", "pronto", "cr\u00edtica", "onze", "obrigado", "minist\u00e9rio", "c", "contente", "Proc\u00f3pio", "pe\u00e7o", "efetivamente", "Vossa", "fa\u00e7o", "col\u00e9gio", "longas", "Henriqueta", "impress\u00f5es", "eis", "poetas", "V\u00e1", "namoro", "li\u00e7\u00e3o", "leis", "capital", "contudo", "inspira\u00e7\u00e3o", "novos", "venha", "informa\u00e7\u00f5es", "ajudar", "esquina", "Quero", "insistiu", "amante", "Eduardo", "cruel", "Hoje", "Sou", "partes", "Ant\u00f4nio", "padrinho", "tenha", "fil\u00f3sofo", "moleque", "rico", "felizes", "divina", "confesso", "festas", "temos", "mana", "Marques", "trazer", "formosa", "sincero", "Nenhum", "virtudes", "cora\u00e7\u00f5es", "receio", "recusa", "fen\u00f4meno", "quiser", "disto", "botic\u00e1rio", "with", "alcova", "rumor", "visse", "durou", "satisfa\u00e7\u00e3o", "peda\u00e7o", "mortos", "Minas", "oficial", "partido", "RJ", "vindo", "aquelas", "recusou", "IV", "X", "trabalhos", "Costa", "terror", "linha", "supor", "Neste", "entendeu", "daquelas", "ouvira", "n", "santa", "Brasil", "servi\u00e7o", "it", "casada", "novamente", "grito", "cuidados", "disposto", "ardente", "tocar", "artista", "ASSIS", "fechou", "velhice", "influ\u00eancia", "lembran\u00e7as", "dou", "termos", "replicou", "vulgar", "banco", "dist\u00e2ncia", "gosta", "faziam", "sinto", "Veio", "artigo", "testamento", "sr", "Val\u00e9ria", "pensei", "voltava", "T\u00e3o", "Isso", "Tijuca", "morava", "Estado", "h\u00e1bitos", "multid\u00e3o", ".,", "est\u00e1s", "curta", "passando", "Em\u00edlio", "incidente", "atos", "entra", "abra\u00e7o", "v\u00e1rias", "Raquel", "Cec\u00edlia", "terceira", "d\u00e3o", "seguiu", "infeliz", "adeus", "juiz", "proposta", "desd\u00e9m", "deixouse", "s\u00e9ria", "Nenhuma", "esqueceu", "continuava", "defronte", "aborrecido", "graves", "Grande", "entrei", "Evarista", "humano", "segundos", "descobrir", "brilhante", "demora", "confessar", "esfor\u00e7os", "rela\u00e7\u00e3o", "cem", "lembrar", "paix\u00f5es", "rara", "deulhe", "declara\u00e7\u00e3o", "tuas", "Nesse", "C\u00e9sar", "explicou", "varanda", "acontecimentos", "esp\u00edritos", "Desde", "convite", "u", "estrada", "texto", "origem", "pr\u00f3prias", "mui", "clara", "tr\u00e1s", "febre", "c\u00f4nego", "Quintanilha", "conhe\u00e7o", "olho", "Sei", "sorrir", "h\u00e3o", "nasceu", "Sabe", "pensamentos", "lendo", "Nova", "M", "afeto", "tristes", "dissera", "joelhos", "especial", "li", "Quer", "busca", "pre\u00e7o", "escrevi", "by", "The", "Teresa", "Xavier", "Marcela", "perde", "lembrou", "desejos", "jamais", "pol\u00edtico", "p\u00e1tria", "comprar", "Raimundo", "curioso", "remorso", "lido", "casado", "Olha", "tranq\u00fcilo", "Camacho", "motivos", "minuto", "opini\u00f5es", "acordou", "conversar", "crian\u00e7as", "Tr\u00eas", "real", "cad\u00e1ver", "companheiro", "seriam", "sai", "Nos", "Velho", "gravidade", "sepultura", "conosco", "servir", "data", "Cap\u00edtulo", "experi\u00eancia", "del\u00edrio", "educa\u00e7\u00e3o", "..", "pretexto", "Campos", "ap\u00f3s", "haviam", "epis\u00f3dio", "escuro", "Camargo", "Literatura", "por\u00e7\u00e3o", "completa", "vergonha", "Sobre", "diferente", "enfermo", "ficasse", "considera\u00e7\u00e3o", "Universidade", "tiveram", "novidade", "tratou", "musa", "Camila", "conselhos", "Ling\u00fc\u00edstica", "orelhas", "botas", "chorar", "g\u00eameos", "queres", "vantagem", "prestes", "Houve", "sublime", "jogo", "almo\u00e7ar", "formas", "her", "latim", "fatal", "campo", "ocasi\u00f5es", "branco", "despediuse", "deviam", "aparecer", "pr\u00f3xima", "necess\u00e1ria", "verdadeiramente", "mostrou", "entrando", "leva", "imperador", "pol\u00edticos", "frases", "franqueza", "Lopes", "esperando", "l\u00e1grima", "aurora", "pesco\u00e7o", "trata", "deixando", "conhece", "partida", "tornava", "dir\u00e1", "mar\u00e7o", "Lisboa", "\u00f3", "Porque", "Al\u00e9m", "atrav\u00e9s", "alvoro\u00e7o", "tratava", "mod\u00e9stia", "falo", "raio", "precisava", "obter", "antigas", "come\u00e7a", "universal", "pressa", "r\u00e9is", "at", "suma", "reparou", "termo", "conclus\u00e3o", "podes", "falavam", "estremeceu", "pecado", "faltava", "absolutamente", "podemos", "roupa", "podendo", "querendo", "or", "a\u00e7\u00f5es", "escriv\u00e3o", "ma", "Duas", "sa\u00edda", "perguntar", "armas", "recebi", "perfeitamente", "desgra\u00e7a", "meteu", "imagina", "fei\u00e7\u00e3o", "metade", "crise", "Escola", "divino", "vencer", "fresca", "Contudo", "qualidade", "inf\u00e2ncia", "passaram", "negar", "merece", "tratar", "enterro", "Dos", "p\u00e1lida", "bibvirtfuturo", "ficando", "vig\u00e1rio", "Cust\u00f3dio", "revolu\u00e7\u00e3o", "estaria", "espantado", "Miss", "Mirto", "prazo", "Academia", "desastre", "chamou", "levantar", "penso", "sapatos", "chegaram", "comprido", "Rosina", "Elisi\u00e1rio", "cavalos", "ficara", "soubesse", "Vi", "Eis", "anedotas", "hip\u00f3tese", "partir", "infinito", "desgosto", "digna", "tamanha", "obs\u00e9quio", "animal", "troca", "subiu", "batia", "Desta", "estranho", "?...", "achado", "pedirlhe", "recuou", "tr\u00eamula", "benef\u00edcio", "ares", "p\u00e3o", "doutrina", "pediulhe", "Pl\u00e1cida", "vive", "deixara", "pol\u00edticas", "chega", "sa\u00edram", "preferia", "passara", "verdes", "leitora", "sentado", "sacrist\u00e3o", "C", "deixei", "preta", "papai", "bradou", "meninos", "Cl\u00e1udia", "tardou", "graciosa", "aberto", "algibeira", "beijos", "alegres", "contempla\u00e7\u00e3o", "r\u00e1pido", "passagem", "Naquele", "Pelo", "paredes", "leitores", "sabor", "lembrouse", "rosas", "you", "Cosme", "\u00edntima", "dada", "\u00e1", "junto", "francamente", "lados", "indigna\u00e7\u00e3o", "pol\u00edcia", "duzentos", "Paula", "condi\u00e7\u00f5es", "Cora", "ilus\u00f5es", "amada", "elei\u00e7\u00e3o", "devem", "engano", "sinceridade", "religi\u00e3o", "nacional", "matar", "respondi", "ALVES", "antigos", "conto", "p\u00e1lido", "Lobo", "vis\u00e3o", "sof\u00e1", "mente", "cuidar", "cuidou", "entregue", "ergueuse", "social", "encontrou", "querido", "2", "bater", "lentamente", "belos", "ser\u00e3o", "perguntava", "Seu", "justo", "sabem", "A\u00ed", "Romualdo", "contas", "meter", "dentes", "liter\u00e1rios", "Dollar", "LU\u00cdS", "L\u00edvia", "prosa", "Alguns", "perdera", "impulso", "ante", "estrela", "oposi\u00e7\u00e3o", "dedo", "PEDRO", "Justina", "ardor", "pedindo", "entraram", "obriga\u00e7\u00e3o", "portanto", "N\u00facleo", "Inform\u00e1tica", "fome", "\u00fatil", "observou", "recurso", "falasse", "cansado", "haja", "Pesquisas", "queda", "escrava", "repetia", "cabocla", "pagar", "larga", "eternidade", "vivas", "sorria", "discursos", "Diabo", "lembrava", "Lalau", "admira", "diz\u00ealo", "pr\u00f3ximo", "Aos", "mudar", "vulto", "di\u00e1logo", "cedeu", "Todas", "pretendente", "dormia", "trecho", "Renan", "av\u00f3", "heran\u00e7a", "deus", "M\u00f4nica", "facilmente", "gostar", "certamente", "moeda", "not", "had", "Tinham", "CLARA", "consola\u00e7\u00e3o", "toa", "defeito", "rio", "lo", "seda", "chefe", "es", "perguntoume", "am", "Queria", "Nicolau", "Sul", "h\u00e1s", "dificuldade", "q", "Outra", "criaturas", "lance", "fins", "Qual", "magro", "curto", "concordou", "morta", "estamos", "v\u00e9u", "vinho", "ministros", "come\u00e7ar", "Ezequiel", "sucessos", "escrita", "vizinhan\u00e7a", "Aquele", "bonitas", "visitar", "pausa", "tamanho", "Mal", "contigo", "Disse", "sistema", "liter\u00e1ria", "procedimento", "mentira", "mis\u00e9ria", "contei", "loucura", "Madalena", "linda", "Seria", "ue", "perdia", "raras", "curiosa", "escrit\u00f3rio", "profundamente", "cargo", "t", "custo", "suspirou", "chegara", "Francisco", "v", "fino", "c\u00e3es", "jornal", "altar", "\u00edndole", "entendia", "exterior", "\u00edntimo", "cenas", "morro", "figuras", "V\u00eanus", "punha", "nuvens", "descoberta", "conquanto", "parecem", "seguida", "cachorro", "despesas", "qu", "centro", "chegasse", "completamente", "\u00e3o", "aconteceu", "camarote", "causas", "grupo", "saiba", "esposo", "compor", "agosto", "s\u00e1bado", "Nas", "deixe", "mo", "irei", "naturais", "namorada", "colega", "parente", "Praia", "Estas", "queriam", "encontrar", "dizialhe", "percebeu", "pensa", "cal\u00e7as", "Coelho", "embaixo", "Verdade", "Andara\u00ed", "composi\u00e7\u00e3o", "prata", "remorsos", "VI", "repetir", "imediatamente", "hesita\u00e7\u00e3o", "fantasia", "conhecido", "\u00aa", "Crispim", "chegada", "escritor", "conforme", "contemplar", "feio", "pareceulhe", "sensa\u00e7\u00f5es", "Tanto", "voto", "terr\u00edvel", "conjugal", "Das", "misterioso", "perfei\u00e7\u00e3o", "anedota", "Nisto", "ventos", "fam\u00edlias", "deixasse", "confus\u00e3o", "sa\u00ed", "principais", "ouvilo", "baixa", "Estamos", "fatos", "Vem", "teoria", "roda", "autoridade", "Jornal", "viram", "lembroume", "this", "fruto", "Isabel", "estranha", "morais", "saindo", "dantes", "contraste", "retirouse", "doces", "rapidamente", "far\u00e1", "aparecia", "imaginar", "concluir", "porventura", "certas", "imprensa", "abril", "estudar", "be", "Porf\u00edrio", "sob", "ficam", "agrad\u00e1vel", "acompanhar", "solu\u00e7\u00e3o", "bar\u00e3o", "bens", "pintura", "doido", "procurar", "passear", "compreender", "madrugada", "Muito", "trabalhar", "doze", "inimigo", "sinais", "medida", "certos", "filhas", "misteriosa", "Mam\u00e3e", "disposi\u00e7\u00e3o", "rica", "muro", "vizinho", "acompanhou", "possui", "resist\u00eancia", "fisionomia", "noivos", "soma", "espada", "riqueza", "\u00ba", "Bentinho", "d\u00fazia", "dignidade", "atual", "ber\u00e7o", "harmonia", "agita\u00e7\u00e3o", "mande", "outubro", "nascer", "Freitas", "Alencar", "tiver", "UM", "fomos", "objetos", "reconheceu", "suspiro", "escura", "recorda\u00e7\u00f5es", "fiel", "espero", "f\u00ealo", "Sabes", "15", "escrevo", "bairro", "referiu", "bengala", "conversando", "Vilela", "dura", "desejava", "supunha", "ideal", "encanto", "Justamente", "presentes", "programa", "guardar", "deume", "Fez", "Cubas", "voltarete", "retratos", "morre", "chamava", "recebia", "moda", "baixinho", "perfeito", "eco", "vivos", "cumpria", "defesa", "come\u00e7o", "aonde", "fechar", "despedida", "ra", "Senado", "7", "princ\u00edpios", "horizonte", "Tive", "inven\u00e7\u00e3o", "falarlhe", "seguir", "chegando", "ci\u00fame", "humanas", "t\u00edlburi", "custa", "paga", "efeitos", "adivinhar", "!...", "Oliveira", "parado", "Castelo", "co", "presid\u00eancia", "viera", "dores", "tranq\u00fcila", "rompeu", "Ser\u00e1", "gozo", "esquecido", "lan\u00e7ou", "aceito", "Largo", "Miranda", "her\u00f3i", "Valadares", "juventude", "volume", "cores", "empregado", "recebera", "firme", "compara\u00e7\u00e3o", "ouve", "verde", "leito", "regra", "P\u00e1dua", "pra\u00e7a", "rosa", "sege", "CARLOTA", "serem", "elementos", "refletiu", "cortesia", "hesitou", "atitude", "impaci\u00eancia", "t\u00e9dio", "descobriu", "castigo", "gato", "maio", "genro", "him", "Fernando", "madrasta", "Biblioteca", "cabelo", "fechada", "interesses", "calada", "muda", "irm\u00e3os", "dizendolhe", "fortes", "jeito", "escolher", "dram\u00e1tica", "importante", "devagar", "LITERATURA", "BRASILEIRA", "falamos", "Clarinha", "magn\u00edfico", "abria", "perdida", "cumprir", "ambi\u00e7\u00f5es", "20", "redarg\u00fciu", "recebido", "propriamente", "pedras", "Borges", "exemplar", "ci\u00fames", "resistir", "Matacavalos", "Veja", "longamente", "inteiro", "escreve", "iguais", "explica", "Senhora", "aparece", "5", "cantar", "corria", "caridade", "Julieta", "3", "voltando", "dedica\u00e7\u00e3o", "estivera", "pr\u00e1tica", "guarda", "contando", "Eles", "partidos", "sa\u00eddo", "charutos", "enorme", "Catete", "v\u00f3s", "Cleon", "Maciel", "cadeiras", "capricho", "descia", "conveniente", "afli\u00e7\u00e3o", "r\u00e1pida", "busto", "Dois", "valem", "desconhecido", "fique", "levado", "Ouvi", "sombras", "negros", "vasta", "Vinha", "casta", "satisfeito", "despedirse", "aprender", "d\u00ea", "abrindo", "grandeza", "procura", "v\u00edcio", "desculpa", "Evaristo", "Magalh\u00e3es", "alferes", "olha", "literatura", "pe\u00e7as", "exatamente", "esque\u00e7a", "chamado", "Textos", "acabasse", "cuidava", "Sinh\u00e1", "prometeu", "Fonseca", "c\u00e1lculo", "bonitos", "imenso", "duro", "vestidos", "peso", "sentada", "lugares", "4", "senhores", "MACHADO", "eletr\u00f4nico", "Edi\u00e7\u00e3o", "anjos", "raiva", "est\u00f4mago", "canap\u00e9", "Tinoco", "Val\u00e9rio", "so", "repouso", "finas", "constante", "aborrecida", "franc\u00eas", "Paris", "buscava", "gracioso", "m\u00e9todo", "obedecer", "10", "estive", "cabe\u00e7as", "perda", "i", "tabeli\u00e3o", "dr", "pediume", "dirigiuse", "montanha", "eleg\u00e2ncia", "admirar", "mortal", "ceder", "acontecer", "In\u00e1cio", "universo", "\u00e9ramos", "exame", "santos", "consentiu", "sozinho", "Silvestre", "reminisc\u00eancias", "caminhou", "voc\u00eas", "Tais", "Aquela", "levasse", "veja", "janeiro", "orador", "serve", "Louren\u00e7o", "casaca", "escrevia", "Fiquei", "mostrava", "L\u00edsias", "Pestana", "diferentes", "chorou", "rid\u00edculo", "Todo", "apertou", "frieza", "padecer", "alus\u00e3o", "procurava", "pronta", "vasto", "per\u00edodo", "campanha", "refletir", "Norte", "volunt\u00e1rios", "Majestade", "andou", "conv\u00e9m", "pau", "Santo", "secreto", "Igreja", "desprezo", "unicamente", "Tobias", "aventuras", "vela", "carruagem", "maus", "material", "tirava", "voltouse", "familiar", "vago", "13", "caracteres", "aceita", "d\u00edvida", "Dizem", "feia", "fale", "calar", "Cordovil", "passavam", "escritos", "impaciente", "alheia", "simplicidade", "faces", "escreva", "deixo", "ficaria", "fico", "musas", "animais", "from", "retorquiu", "ha", "resistiu", "preso", "conseguiu", "ombro", "obscuro", "seco", "abatimento", "Apenas", "paquete", "pareceume", "express\u00f5es", "cura", "deuses", "Felizmente", "Cam\u00f5es", "ganhar", "caixa", "afirmar", "Clemente", "palmas", "Venha", "exata", "verme", "pequenos", "Sara", "\u00e1rvores", "colo", "arranjar", "voltandose", "revela\u00e7\u00e3o", "recusar", "barbas", "defini\u00e7\u00e3o", "perguntas", "cunhado", "recorda\u00e7\u00e3o", "achasse", "ELISA", "po\u00e9tica", "fidelidade", "encontrei", "abanou", "estranhos", "alegremente", "Viu", "franca", "deitar", "s\u00e9rie", "Andr\u00e9", "pobres", "v\u00e1rios", "compensa\u00e7\u00e3o", "personagens", "Perd\u00e3o", "marcha", "11", "professor", "terras", "evitar", "come\u00e7aram", "Algumas", "Teu", "Cotrim", "Dizendo", "p\u00f5e", "costumava", "fezme", "manter", "posse", "processo", "VII", "teto", "censura", "humanidade", "trocar", "conhecimento", "ficavam", "na\u00e7\u00e3o", "acompanhado", "puder", "resumo", "esc\u00e2ndalo", "feitos", "quadros", "cria\u00e7\u00e3o", "Vim", "casou", "Br\u00e1s", "palestra", "\u00f3pera", "assaz", "vais", "merecia", "an\u00e1lise", "ansioso", "calados", "Apesar", "cr\u00ea", "novembro", "projetos", "batalha", "servi\u00e7os", "reuni\u00e3o", "santo", "Alberto", "Anselmo", "tocava", "Queir\u00f3s", "toma", "luto", "Entrou", "bordo", "cantos", "j\u00f3ias", "abalo", "\u00e0quela", "secreta", "teatros", "prop\u00f4s", "imp\u00e9rio", "reforma", "9", "consultar", "Engenho", "Nessa", "Qualquer", "anteriores", "querem", "sentiase", "servia", "suspeitas", "vier", "metia", "amas", "confirmou", "morria", "vingan\u00e7a", "confid\u00eancia", "particulares", "Duarte", "pergunteilhe", "l", "pe\u00e7olhe", "Vinte", "gera\u00e7\u00e3o", "espiritual", "Clara", "haver\u00e1", "criados", "corda", "Cena", "Doutor", "levando", "completo", "olhares", "l\u00ea", "dormiu", "sentidos", "cumprimento", "plena", "voltei", "vantagens", "preocupa\u00e7\u00e3o", "meteuse", "manda", "am\u00e1vel", "lha", "recado", "empresa", "marinha", "inferno", "Chico", "atirouse", "deitou", "cerim\u00f4nia", "Ai", "viveu", "L", "com\u00e9rcio", "altura", "ai", "planos", "combate", "luxo", "soltou", "raros", "passam", "anima\u00e7\u00e3o", "tarefa", "fita", "terreno", "bailes", "livremente", "ingl\u00eas", "8", "cansada", "dan\u00e7a", "sess\u00e3o", "\u00e0quele", "olhe", "tivessem", "salas", "port\u00e3o", "Teve", "Sancha", "produziu", "deliciosa", "chave", "Vejo", "traziam", "movimentos", "totalmente", "advertiu", "passeios", "li\u00e7\u00f5es", "Sempre", "fevereiro", "felizmente", "caras", "chorando", "definitiva", "est\u00e1vamos", "amea\u00e7a", "aplauso", "assistir", "modesto", "risonho", "rainha", "poder\u00e1", "v\u00eas", "arrancar", "notar", "execu\u00e7\u00e3o", "\u00edntimas", "setembro", "Fernandes", "sucedeu", "soneto", "Saiu", "valsa", "h\u00f3spede", "sa\u00edra", "sal\u00e3o", "nestas", "estendeulhe", "estendeu", "modesta", "abatido", "Certo", "torno", "coroa", "feitas", "andam", "tido", "Seja", "le", "ora\u00e7\u00e3o", "junho", "claramente", "all", "pedi", "ilha", "BAR\u00c3O", "\u00c2ngela", "Sabina", "BOTA", "bigode", "recursos", "gentil", "branca", "convivas", "chegado", "vir\u00e1", "abre", "Anda", "queixo", "unhas", "momentos", "Todavia", "cintura", "Tens", "C\u00e1", "candidato", "acontecimento", "comecei", "mistura", "imagens", "gostou", "inclina\u00e7\u00e3o", "H", "poema", "Ruy", "bondade", "escadas", "apar\u00eancia", "proferiu", "rega\u00e7o", "serei", "uni\u00e3o", "pano", "neles", "la\u00e7o", "semelhan\u00e7a", "perfeita", "Moli\u00e8re", "acharam", "pele", "ir\u00e1", "viagens", "dar\u00e1", "Digo", "descansar", "esta\u00e7\u00e3o", "exclusivamente", "t\u00famulo", "coup\u00e9", "cova", "convinha", "ansiosa", "ver\u00e1", "an", "salto", "essencial", "medicina", "talentos", "Cinco", "evidente", "nestes", "modelo", "6", "usava", "but", "Macedo", "exce\u00e7\u00e3o", "pessoais", "escr\u00fapulo", "fuga", "Pobre", "acendeu", "estudante", "f", "franco", "meiodia", "tranq\u00fcilamente", "distin\u00e7\u00e3o", "relativamente", "examinar", "parava", "mancebo", "compaix\u00e3o", "assembl\u00e9ia", "correio", "cheios", "tinta", "reg\u00edmen", "esteja", "tipo", "DO", "Teles", "haveria", "indispens\u00e1vel", "vagas", "rendas", "inglesa", "creia", "gratid\u00e3o", "desapareceu", "c\u00e9lebre", "cavalheiro", "21", "chap\u00e9us", "sente", "Valentim", "tribuna", "briga", "colete", "Homem", "FIM", "Gil", "He", "refer\u00eancia", "conceito", "\u00edmpeto", "brisa", "grego", "MIRTO", "Antunes", "Ali", "beijar", "fundos", "acanhamento", "fio", "camisa", "possibilidade", "enfiou", "bateu", "necessidades", "\u00e1rvore", "credores", "pegar", "ver\u00e3o", "alcan\u00e7ar", "pertence", "beber", "m\u00e9rito", "on", "Teatro", "which", "sessenta", "celeste", "brando", "rapariga", "credor", "Fl\u00e1vio", "judeu", "mo\u00e7os", "alheias", "grau", "x\u00edcara", "raios", "somos", "geralmente", "seguro", "gastou", "provas", "duvidar", "cumprimentos", "violenta", "luzes", "Mateus", "general", "interessantes", "institui\u00e7\u00e3o", "trono", "pr\u00eamio", "ceia", "juntas", "teriam", "Homero", "lata", "Henrique", "Rodrigo", "chorava", "dezoito", "assombro", "discreto", "meias", "esquecimento", "distinto", "Fiz", "s\u00fabita", "nelas", "diversos", "louvor", "quantos", "sa\u00edsse", "alterado", "pesar", "expans\u00e3o", "24", "colegas", "esquece", "explica\u00e7\u00f5es", "vimos", "V\u00e3o", "polca", "oposto", "carteira", "Roma", "falaram", "she", "conheceu", "extremamente", "Pires", "meiga", "solit\u00e1rio", "Brito", "enteada", "Genoveva", "ROSINHA", "queira", "Posto", "lento", "entrara", "ouvila", "total", "Posso", "30", "case", "passados", "zelo", "ruim", "obje\u00e7\u00e3o", "romances", "deputados", "correspondente", "dezembro", "peda\u00e7os", "mania", "liberal", "inten\u00e7\u00f5es", "mental", "dan\u00e7ar", "passada", "lista", "prendas", "saia", "companheiros", "criada", "levantandose", "Ambos", "Passeio", "tardes", "notou", "acabada", "distra\u00e7\u00e3o", "R", "Cabral", "tela", "Rangel", "Gaspar", "Lemos", "sentandose", "jovial", "excesso", "defeitos", "parenta", "Exa", "tornouse", "Confesso", "cap\u00edtulos", "querida", "alvitre", "barba", "Jesus", "mediante", "houver", "seguintes", "lances", "\u00edmpetos", "consta", "Deixa", "et", "recuar", "acontece", "trato", "Noronha", "cient\u00edfica", "teimou", "Voltou", "Am\u00e9lia", "batendo", "comadre", "caix\u00e3o", "HELENA", "Jaf\u00e9", "hist\u00f3rias", "tentou", "\u00edntimos", "definitivamente", "descendo", "liter\u00e1rias", "trabalhava", "intelig\u00eancia", "risonha", "discri\u00e7\u00e3o", "emendou", "viuvez", "VIII", "reconhecer", "havendo", "mem\u00f3rias", "recebe", "recolher", "Outras", "mi\u00fado", "conter", "pontos", "V\u00ea", "artigos", "horror", "pecados", "rede", "conseq\u00fc\u00eancias", "secret\u00e1rio", "justa", "fugiu", "perna", "vistas", "c\u00f3pia", "atravessou", "companheira", "brandura", "escrevendo", "degraus", "tomando", "m\u00e1goa", "cai", "puramente", "obst\u00e1culo", "Disselhe", "solit\u00e1ria", "ergueu", "crescer", "Olhou", "tr\u00eamulo", "insist\u00eancia", "acudir", "m\u00e3es", "18", "lembro", "ca", "loteria", "Bahia", "p\u00fablicas", "responde", "relevo", "esperei", "padecia", "joelho", "disposta", "m\u00f3veis", "conviv\u00eancia", "verdadeiras", "reputa\u00e7\u00e3o", "frei", "Barbacena", "Perp\u00e9tua", "Miloca", "deves", "afei\u00e7\u00f5es", "gritos", "tempestade", "nascimento", "susto", "viam", "12", "sinceramente", "gravata", "tranq\u00fcilidade", "sofrer", "salvar", "facilidade", "16", "Napole\u00e3o", "trezentos", "Acho", "exato", "mandei", "falado", "mudo", "inquieta", "plantas", "f\u00e9rias", "curso", "who", "my", "portador", "riu", "inesperada", "senten\u00e7a", "amarelo", "amorpr\u00f3prio", "sabemos", "inclinouse", "perdi", "compreendo", "personagem", "davalhe", "dom\u00e9stica", "tristezas", "aceitava", "ter\u00e3o", "fluminense", "Brasileiro", "dados", "cl\u00e1usula", "an\u00fancio", "conservar", "ossos", "f\u00f3rmula", "fama", "bilhetes", "Vieram", "N\u00f3s", "sogro", "apertado", "correndo", "contasse", "afilhado", "Elvira", "prelado", "Humanitas", "PINHEIRO", "romper", "casados", "inteligente", "quintal", "destinado", "cortinas", "temperamento", "colher", "d\u00favidas", "existe", "fadiga", "severo", "superioridade", "inda", "exposi\u00e7\u00e3o", "meianoite", "mandava", "Futuro", "email", "p\u00fablicos", "mudou", "cidad\u00e3o", "decreto", "s\u00f3cio", "energia", "repeti\u00e7\u00e3o", "juro", "Q", "v\u00edtima", "inquieto", "barca", "foro", "Dami\u00e3o", "velas", "macaco", "Sales", "engenho", "carros", "come", "fechado", "tomado", "vexado", "ladr\u00e3o", "ame", "ouvisse", "trouxera", "adora\u00e7\u00e3o", "corri", "bastou", "existia", "epis\u00f3dios", "cavaleiro", "situa\u00e7\u00f5es", "abertas", "entendi", "parecialhe", "capa", "intervalo", "frade", "Outro", "quinhentos", "conheci", "acender", "nascido", "diretor", "liberais", "Augusto", "achavam", "ponderou", "particularmente", "obs\u00e9quios", "milagre", "ausente", "trag\u00e9dia", "L\u00cdSIAS", "sentiuse", "sa\u00edam", "curar", "vizinha", "desenho", "pontas", "acabo", "escapou", "falara", "atitudes", "aborrecimento", "beira", "negativa", "debate", "p\u00e9rola", "mostrouse", "confidente", "puderam", "famoso", "Conde", "mando", "corre", "prefiro", "vara", "achouse", "resta", "\u00edamos", "afetos", "upon", "sacristia", "fresco", "ironia", "costura", "Dentro", "familiares", "miss\u00e3o", "lira", "mentalmente", "secret\u00e1ria", "fraqueza", "achavase", "l\u00e1bio", "continua", "recolheuse", "Daqui", "fezlhe", "obedeceu", "Virtual", "Estudante", "bibvirt", "Permitido", "educacionais", "redistribu\u00eddo", "mantidas", "patrocinadores", "acrescentando", "Nossa", "vender", "Banco", "especialmente", "r\u00e9u", "brancos", "Cheguei", "Basta", "\u00d3", "chefes", "out", "leque", "donzela", "sombrio", "pasmo", "trem", "vosso", "torna", "Cristiano", "Naquela", "reparo", "perdoar", "leite", "serenidade", "Foram", "melanc\u00f3lica", "acreditava", "aproximouse", "levaria", "dandolhe", "ri", "fazendeiro", "excelentes", "ofereceu", "documento", "d\u00edvidas", "jogar", "corrente", "vereador", "deixeme", "tornei", "U", "would", "L\u00facia", "brasileira", "mandara", "virgem", "correspond\u00eancia", "algo", "triunfo", "agregado", "N\u00f3brega", "DURVAL", "Ces\u00e1ria", "Celestina", "\u00f3culos", "entendo", "representa\u00e7\u00e3o", "p\u00e1ssaros", "escapar", "gravemente", "entrevista", "abatida", "consulta", "obscura", "alegrias", "imortal", "ra\u00e7a", "juramento", "elei\u00e7\u00f5es", "necess\u00e1rias", "tumulto", "Ontem", "vencedor", "carinho", "\u00e1guia", "Project", "were", "Velha", "estranhas", "defunta", "houvera", "sexo", "Par\u00e1", "extremo", "destruir", "para\u00edso", "UMA", "templo", "bigodes", "Inv\u00e1lidos", "belezas", "procurando", "tira", "Escritura", "afeta\u00e7\u00e3o", "25", "inc\u00f4modo", "suspiros", "votos", "import\u00e2ncia", "ca\u00eda", "aparente", "Uns", "extraordin\u00e1rio", "mostra", "Lima", "sujeitos", "apanhar", "VALENTIM", "sabiam", "domingos", "Le\u00e3o", "Come\u00e7ou", "lembrame", "cresceu", "vertigem", "desenlace", "espantada", "cansa\u00e7o", "cedia", "conversava", "Quase", "discreta", "religiosa", "meterse", "Elisa", "contentamento", "metida", "lutas", "liter\u00e1rio", "voltasse", "direitos", "tentar", "Queres", "cujos", "impede", "Venho", "cuido", "cujas", "solteira", "narrativa", "rem\u00e9dios", "v\u00ealos", "problema", "bispo", "re", "rebeli\u00e3o", "composto", "maioria", "diversas", "extraordin\u00e1ria", "ta", "bei\u00e7os", "largas", "cal\u00fania", "dom", "atalhou", "culto", "s\u00e1bio", "negou", "pensado", "descri\u00e7\u00e3o", "Amaro", "quantia", "Algum", "estatura", "contoume", "la\u00e7os", "apaixonado", "lindo", "f\u00eala", "passasse", "sozinha", "pretendentes", "temia", "comp\u00f4s", "imensa", "ditos", "agulha", "indiv\u00edduo", "trago", "Conselheiro", "fatalidade", "temporal", "elogios", "ando", "alcan\u00e7ou", "vidro", "levantando", "are", "will", "esperasse", "reconcilia\u00e7\u00e3o", "soltas", "fazerlhe", "golpes", "ego\u00edsmo", "morar", "mister", "fastio", "deixado", "amasse", "alcance", "compreende", "diretamente", "Est\u00e1s", "exigir", "sobra", "tirando", "fazerse", "escrevera", "ignorava", "interven\u00e7\u00e3o", "pasta", "Lulu", "vizinhos", "porquanto", "protestos", "conveni\u00eancia", "poss\u00edveis", "j\u00f3ia", "alheio", "pal\u00e1cio", "respostas", "diverso", "delicado", "entravam", "empr\u00e9stimo", "Vieira", "v\u00ednculo", "Ap\u00f3s", "J\u00falio", "Fora", "conclu\u00eda", "enferma", "pajem", "Norberto", "SantaPia", "gracejo", "conciliar", "parecesse", "embargo", "pegoulhe", "inocente", "IX", "grosso", "chegaria", "metido", "aroma", "reparar", "agradecer", "acharia", "ing\u00eanua", "julho", "t\u00e3osomente", "deixaram", "profiss\u00e3o", "composi\u00e7\u00f5es", "brasileiro", "Amanh\u00e3", "imperial", "vereadores", "Excel\u00eancia", "advers\u00e1rio", "brincando", "defender", "venera\u00e7\u00e3o", "esquerdo", "partiu", "rid\u00edcula", "respirou", "subia", "digame", "Devo", "quadrilha", "cr\u00edtico", "errata", "Adolfo", "Seixas", "Regina", "DA", "sociais", "luvas", "venho", "elegantes", "disp\u00f4sse", "assuntos", "propor", "vigor", "delicadeza", "julgar", "faz\u00eala", "releu", "esquecera", "ser\u00e1s", "dem\u00f4nio", "cal\u00e7ada", "exemplos", "pa\u00e7o", "pa", "P\u00fablico", "cheias", "deserto", "Estes", "dissimular", "teimava", "Vida", "Beatriz", "biblioteca", "dissimula\u00e7\u00e3o", "Chegando", "voltaria", "gota", "Alguma", "originalidade", "custou", "cole\u00e7\u00e3o", "Concei\u00e7\u00e3o", "fonte", "dram\u00e1tico", "Viana", "CAVALCANTE", "sacudiu", "pedindolhe", "seca", "nessas", "surpresa", "mortais", "vencido", "amorosa", "atento", "reter", "lan\u00e7ar", "leves", "interrup\u00e7\u00e3o", "po", "sup\u00f4s", "habilidade", "onda", "l\u00ednguas", "jantares", "empregar", "China", "autores", "encheu", "desesperado", "aperto", "legado", "aplausos", "cruz", "civiliza\u00e7\u00e3o", "rude", "Olhei", "\u00c9s", "Deste", "have", "originalmente", "pretos", "Poucos", "pedilhe", "cordial", "militar", "enchia", "promessas", "Salvador", "Paraguai", "Romeu", "Francisca", "adivinhou", "miser\u00e1vel", "chamavase", "viol\u00eancia", "costureira", "quieta", "encostado", "calouse", "Inglaterra", "risco", "delicada", "dolorosa", "19", "venceu", "demasiado", "diversa", "demorou", "d\u00e1gua", "amarela", "inverno", "trazem", "nego", "22", "advers\u00e1rios", "Tratase", "trocou", "disser", "admirado", "Trazia", "podese", "povos", "posta", "ficar\u00e1", "pintar", "LULU", "solteiro", "Senhoria", "observa\u00e7\u00f5es", "mist\u00e9rios", "pleno", "descoberto", "del\u00edcias", "adivinha", "Aguilar", "1994", "prato", "sa", "respondeume", "cabia", "Bento", "Tio", "embarcar", "recordar", "rato", "espl\u00eandida", "sacerdote", "cr\u00e9dito", "futuras", "Anacleto", "Zeca", "confiou", "fitou", "parecendo", "merecimento", "Campo", "comovido", "desconfian\u00e7a", "lutar", "inferior", "areia", "levara", "esconder", "falam", "Infelizmente", "duelo", "urgente", "quebrar", "roupas", "compreendia", "marcado", "rigor", "moderno", "brinde", "vinda", "reino", "rep\u00fablica", "ne", "anteontem", "falso", "t\u00ednhamos", "Quitanda", "nervos", "Alfredo", "ficamos", "supl\u00edcio", "m\u00e1rmore", "Sousa", "vexame", "Iracema", "tolo", "lindos", "ressentimento", "equil\u00edbrio", "entrasse", "mostrando", "vivamente", "Hei", "aten\u00e7\u00f5es", "calma", "tran\u00e7as", "crescia", "po\u00e9tico", "algarismos", "inexplic\u00e1vel", "Meireles", "pare\u00e7a", "largos", "gaveta", "ferida", "Shakespeare", "quieto", "Oswald", "poltrona", "Tendo", "cabe", "padeceu", "recreio", "andavam", "generoso", "decisivo", "tornando", "conflito", "verdadeiros", "fixa", "brilhantes", "presa", "cedendo", "N", "estiver", "institui\u00e7\u00f5es", "bolsa", "14", "pense", "quantas", "troco", "poderiam", "acabaria", "responsabilidade", "serm\u00e3o", "adolesc\u00eancia", "faloulhe", "acontecia", "faloume", "acrescentar", "lev\u00e1lo", "ru\u00ednas", "Melhor", "indiscreto", "J\u00fapiter", "S\u00edlvia", "Tonica", "Severina", "Dali", "aproveitou", "humor", "reserva", "levemente", "parando", "sereno", "reparti\u00e7\u00e3o", "austera", "sagacidade", "gozar", "apresentou", "indiscreta", "emendar", "daquilo", "propor\u00e7\u00e3o", "c\u00e1lculos", "fitando", "absoluta", "candidatura", "familiaridade", "achara", "casto", "arrependimento", "preferiu", "impedir", "citar", "Castro", "h\u00e1bito", "invent\u00e1rio", "iriam", "quiseram", "salva\u00e7\u00e3o", "diziame", "compadre", "Provavelmente", "lojas", "carne", "rijo", "cuidei", "ou\u00e7o", "abri", "freq\u00fcentes", "Miseric\u00f3rdia", "escondidas", "do\u00e7ura", "Rep\u00fablica", "vestir", "descobria", "diploma", "Hort\u00eansia", "Eus\u00e9bio", "infort\u00fanio", "parab\u00e9ns", "Cassino", "crist\u00e3o", "deixavam", "bot\u00e3o", "escolheu", "tocou", "carinhos", "seriedade", "m\u00e1scara", "dominava", "riam", "agradecimento", "parlamento", "dificilmente", "contradi\u00e7\u00e3o", "emenda", "Cristo", "descanso", "Moreira", "deuse", "di", "bodas", "administra\u00e7\u00e3o", "bicho", "contanto", "honesto", "sobrecasaca", "Com\u00e9rcio", "cautela", "levaram", "eclesi\u00e1stica", "tabuleta", "limitouse", "ach\u00e1lo", "Obrigado", "arrependido", "b\u00ean\u00e7\u00e3o", "17", "hotel", "friamente", "saio", "intelectual", "negro", "garganta", "suprema", "suic\u00eddio", "acordar", "solu\u00e7os", "fumo", "solene", "Nesta", "esquecia", "contr\u00e1ria", "resolver", "28", "dezessete", "pris\u00e3o", "urna", "volto", "orelha", "Estavam", "perp\u00e9tua", "Joaquim", "Bernardo", "Publicado", "ingrato", "melanc\u00f3lico", "contacto", "cria", "mudado", "ddee", "derradeiro", "grossa", "S\u00e1", "comia", "cantando", "Via", "s\u00faplica", "Morreu", "quartos", "pobreza", "jurar", "exigia", "declarar", "atribuir", "convencido", "inoc\u00eancia", "lacaio", "ditas", "louco", "lera", "deseja", "disfar\u00e7ar", "acanhado", "manifesta\u00e7\u00e3o", "fugia", "Alegre", "const\u00e2ncia", "encarar", "mentir", "ingenuidade", "regras", "gastar", "propor\u00e7\u00f5es", "milhares", "Diz", "batatas", "comida", "discuss\u00e3o", "distra\u00eddo", "definir", "propriedade", "robusto", "Bom", "doulhe", "regi\u00e3o", "Soube", "devo\u00e7\u00e3o", "corre\u00e7\u00e3o", "Ficou", "respeitos", "perp\u00e9tuo", "vagamente", "fechando", "inventar", "Papai", "terr\u00edveis", "regresso", "adjetivo", "eternas", "fazerme", "academia", "delicioso", "elemento", "desgostos", "municipal", "alian\u00e7a", "devemos", "conseq\u00fc\u00eancia", "regi\u00f5es", "dominar", "remota", "comuns", "recanto", "doentes", "m\u00e9dicos", "oficiais", "afirma\u00e7\u00e3o", "voltaram", "conservador", "convidado", "louros", "altos", "padres", "Imperador", "cortar", "ponho", "arrancou", "desce", "caindo", "houvessem", "tornavam", "pancada", "atado", "penetrar", "primavera", "cons\u00f3rcio", "Ouvindo", "opera\u00e7\u00e3o", "agonia", "cadelinha", "tradi\u00e7\u00e3o", "exprime", "ondas", "Anjos", "acabavam", "anel", "Tom\u00e9", "r\u00e9dea", "penas", "intensa", "recentes", "aspira\u00e7\u00f5es", "serena", "resoluto", "est", "m\u00e1xima", "claros", "portinhola", "eleitoral", "exceto", "pedialhe", "remoto", "absurdo", "ignora", "t\u00edtulos", "documentos", "Aquiles", "Obra", "artistas", "animada", "esmola", "entendido", "popula\u00e7\u00e3o", "faltar", "gordo", "Ouviu", "1860", "vapor", "www2", "uol", "brmachadodeassis", "confid\u00eancias", "amorosas", "maridos", "palha", "continuei", "Contava", "resolvi", "amargura", "bronze", "tomava", "arma", "como\u00e7\u00f5es", "cerim\u00f4nias", "cart\u00e3o", "edif\u00edcio", "ferido", "asilo", "provar", "\u00cd", "DOUTOR", "ventre", "tomo", "acabando", "f\u00e1ceis", "compostura", "morrera", "m\u00e1goas", "expansiva", "recep\u00e7\u00e3o", "habitual", "consentir", "planta", "acreditou", "frias", "inj\u00faria", "indiscri\u00e7\u00e3o", "miseric\u00f3rdia", "esfera", "possuir", "er", "claridade", "suposi\u00e7\u00e3o", "ousava", "arca", "Fran\u00e7a", "economia", "conhecidos", "classe", "naqueles", "instrumento", "produzir", "herdeiro", "liga", "achando", "trazendo", "an\u00fancios", "sentar", "ode", "local", "convidou", "acabaram", "vossa", "It\u00e1lia", "inimigos", "convento", "unidade", "JOS\u00c9", "Mariquinhas", "cr\u00f4nica", "margem", "deixeime", "tratasse", "Gostava", "estudava", "teologia", "passei", "cunhada", 